export const npcEnemies = [
  {
    "unitName": "ガンダム",
    "unitId": 68,
    "hp": 539,
    "en": 220,
    "armor": 140,
    "mobility": 145,
    "pilotName": "アムロ",
    "quotes": [
      "させるかぁ！！",
      "やられた！？ 脱出します！！",
      "コクピットだけを狙って…そこぉ！",
      "落ちろっ！ 落ちろぉぉぉぉ！！",
      "やってやる！ やってやるぞぉ！！",
      "舐めるなよぉ、ガンダムがただの白兵戦用のモビルスーツでないところを…見せてやる！",
      "この武器、使えるのか？…ええい！"
    ]
  },
  {
    "unitName": "ガンタンク",
    "unitId": 31,
    "hp": 382,
    "en": 300,
    "armor": 220,
    "mobility": 116,
    "pilotName": "ハヤト",
    "quotes": [
      "落ちてくれよぉ！！",
      "ぼ、僕だけこんな…情けないよ！",
      "アムロになんかに負けてたまるか！！",
      "うかつなんだよ！",
      "僕にだってできるんだ！",
      "アムロに勝ちたい…僕だって！！",
      "なめるなよぉ！！"
    ]
  },
  {
    "unitName": "グフ",
    "unitId": 8,
    "hp": 435,
    "en": 300,
    "armor": 220,
    "mobility": 145,
    "pilotName": "ラル",
    "quotes": [
      "フフッ… この風、この肌触りこそ戦争よ！",
      "見事だな… しかし、この次はこうはいかんぞ！",
      "青い巨星の名は伊達じゃないのだよ！",
      "その程度の腕で私に向かって来るとはいい度胸だ",
      "甘いな！ その程度で私に勝つことはできんよ！",
      "なめてもらっては困るのだよ！！",
      "ザクとは違うのだよ！ ザクとは！！"
    ]
  },
  {
    "unitName": "ガンキャノン",
    "unitId": 44,
    "hp": 462,
    "en": 300,
    "armor": 220,
    "mobility": 139,
    "pilotName": "カイ",
    "quotes": [
      "いくぜいっ！",
      "なんてドジだよ俺は！ 敵の足を止めることさえできやしない！",
      "俺だって…俺だってぇ！！",
      "俺はこんな戦いで死にたくねぇからな…わりいな落とさせてもらうぜ！",
      "好きにさせるかよ！",
      "さあて、いっちょいきますか！",
      "へっ、俺にだってこのくらいはな"
    ]
  },
  {
    "unitName": "陸戦型ガンダム",
    "unitId": 34,
    "hp": 474,
    "en": 300,
    "armor": 220,
    "mobility": 132,
    "pilotName": "カレン",
    "quotes": [
      "もらったよ！",
      "くっそー！ 脱出する！！",
      "さあ！ どんどん撃ってきな！！",
      "その程度の腕じゃ私を倒すのは無理だな！",
      "好きにはさせないよ！",
      "いくよっ！ ",
      "そこだっ！"
    ]
  },
  {
    "unitName": "ガンダム",
    "unitId": 68,
    "hp": 489,
    "en": 300,
    "armor": 220,
    "mobility": 125,
    "pilotName": "セイラ",
    "quotes": [
      "あててみせる！",
      "あああっ！！ なんてパワーなの…",
      "これ以上好きにはさせない！",
      "やらせるわけにはっ！！",
      "照準内…そこっ！！",
      "落ちなさい！",
      "あたって！"
    ]
  },
  {
    "unitName": "いびつなザク",
    "unitId": 11,
    "hp": 498,
    "en": 300,
    "armor": 220,
    "mobility": 196,
    "pilotName": "レツ",
    "quotes": [
      "そんなもんじゃ俺はやれねぇよ！！",
      "チッ、ここまでか…！！",
      "その戦い方、キレイ過ぎるぜ！ モビルスーツの戦いってのはそんなもんじゃねぇ！！",
      "俺みてぇにうす汚ねぇただの人間だって、気合さえ入ってりゃあニュータイプと一緒よ！！",
      "本当のモビルスーツの戦いってやつを教えてやるぜ！！",
      "このくらいのもんがなきゃあ男は倒れねぇぜ！！",
      "来やがれ！！ こっちも全力で相手してやるぜ！！"
    ]
  },
  {
    "unitName": "ドム",
    "unitId": 41,
    "hp": 499,
    "en": 300,
    "armor": 220,
    "mobility": 105,
    "pilotName": "ガイア",
    "quotes": [
      "これで終わりだ！！",
      "マッシュ、オルテガ…すまん！！",
      "ドムとてこういう芸当は出来る！！",
      "黒い三連星の恐ろしさ、教えてやるわ！！",
      "オルテガ！ マッシュ！ ジェットストリームアタックを掛けるぞ！！",
      "フン！ 死ねっ！！",
      "やらせんわあ！！"
    ]
  },
  {
    "unitName": "ジムカスタム",
    "unitId": 18,
    "hp": 509,
    "en": 300,
    "armor": 240,
    "mobility": 140,
    "pilotName": "マルグリッド",
    "quotes": [
      "当たれぇぇぇぇぇっ！！",
      "うう…ま、負けた…ニュータイプの私が負けてしまった…",
      "その程度のスピードで私に挑むとは、命知らずにもほどがあるなぁぁっ！！",
      "ずいぶんとこの私も甘く見られたものだな…！！",
      "覚悟はいいな！！",
      "そこおぉ！！",
      "きさまァ！！"
    ]
  },
  {
    "unitName": "ザクＩＩ改",
    "unitId": 26,
    "hp": 518,
    "en": 300,
    "armor": 240,
    "mobility": 170,
    "pilotName": "バーニィ",
    "quotes": [
      "お、オレだって！！",
      "くっ！ だ、脱出を！",
      "自分でやるべきだと思ったことをやってるだけなんだ！",
      "これは戦争ごっこじゃないんだぜ！",
      "ザクだからって、なめるなあ！",
      "うわあああっ！",
      "あたれぇーっ！"
    ]
  },
  {
    "unitName": "ザクＩＩＳ型",
    "unitId": 116,
    "hp": 518,
    "en": 300,
    "armor": 240,
    "mobility": 198,
    "pilotName": "ジョニー",
    "quotes": [
      "俺と戦おうなんて１０年はやいぜ！",
      "なんだと！！ この俺がやられたのか！？",
      "まだまだオレと戦えるレベルじゃねえ！ 腕を磨いて出直してきな！！",
      "戦場を駆ける真紅の稲妻！ .そう、オレがジョニー＝ライデンだ！！",
      "真紅の稲妻の名、胸に刻み込んでおくのだな！！",
      "俺は……俺の誇りのために戦う！！",
      "最後に勝つのは…この俺だ！！"
    ]
  },
  {
    "unitName": "ザクＩＩＳ型",
    "unitId": 115,
    "hp": 518,
    "en": 300,
    "armor": 240,
    "mobility": 198,
    "pilotName": "シン",
    "quotes": [
      "貴殿には死んでいただこう！！",
      "つ、強い！ もう一度手合わせ願いたいものだ…",
      "白狼の名は伊達ではないのだよ！！",
      "マツナガの家名にかけて…この戦い、負けるわけにはいかない！！",
      "白狼と呼ばれたこの私に戦いを挑むとは…全力をもって応えてくれる！！",
      "白狼と出会ったことをあの世で後悔するのだな！！",
      "貴殿の武運もこれまでよ！！"
    ]
  },
  {
    "unitName": "ザクＩＩＳ型",
    "unitId": 124,
    "hp": 518,
    "en": 300,
    "armor": 240,
    "mobility": 180,
    "pilotName": "ガルマ",
    "quotes": [
      "これで終わりだ！",
      "ジオン公国に、栄光あれーーーっ！！",
      "ぬう！ 私とてザビ家の男だ！！",
      "ザビ家の名誉にかけて！！",
      "なめるなっ！！",
      "邪魔だ！",
      "悪く思うな"
    ]
  },
  {
    "unitName": "ザクＩＩＳ型",
    "unitId": 125,
    "hp": 518,
    "en": 300,
    "armor": 240,
    "mobility": 190,
    "pilotName": "ドズル",
    "quotes": [
      "うおおおおおーっ！！",
      "これしきのことで… 国中の笑い者だな…",
      "この俺がいる限り、やらせはせんぞォ！！ ",
      "蹴散らしてくれるわっ！！",
      "落ーちろおーっ！！",
      "くらえいっ！！",
      "死ねえーいっ！！"
    ]
  },
  {
    "unitName": "ガンダムＥｚ８",
    "unitId": 54,
    "hp": 534,
    "en": 300,
    "armor": 240,
    "mobility": 162,
    "pilotName": "シロー",
    "quotes": [
      "さあ… 来いっ！！",
      "脱出する！ 後は頼む！",
      "集中攻撃をかける！",
      "落ち着け… 落ち着けよシロー……",
      "銃身が焼き付くまで撃ち続けてやる！",
      "援護が欲しいところだな",
      "守ったら負ける！"
    ]
  },
  {
    "unitName": "ギャン",
    "unitId": 121,
    "hp": 588,
    "en": 300,
    "armor": 240,
    "mobility": 107,
    "pilotName": "マ・クベ",
    "quotes": [
      "もらった！",
      "くっ！ しかし…戦いはこの一戦でおわりではないのだよ！",
      "力押ししか考えられんやつには負けられん！",
      "戦いとは駆け引きなのだよ！",
      "戦いをまともにやろうとするから.そういう目に会うのだよ！！",
      "死んでもらおう！",
      "貴様などに！！"
    ]
  },
  {
    "unitName": "ゲルググ",
    "unitId": 140,
    "hp": 594,
    "en": 300,
    "armor": 240,
    "mobility": 214,
    "pilotName": "シャア",
    "quotes": [
      "戦いは非情さ… 手加減はしない！",
      "くっ！ 駄目か！",
      "甘いな！ その程度の腕では私には勝つことはできん！",
      "これ以上はやらせん！",
      "やってみるさ！",
      "えぇーい！",
      "当たれよ！"
    ]
  },
  {
    "unitName": "ザクＩＩＳ型",
    "unitId": 126,
    "hp": 638,
    "en": 300,
    "armor": 240,
    "mobility": 204,
    "pilotName": "シャア",
    "quotes": [
      "これ以上はやらせん！",
      "くっ！ 駄目か！",
      "甘いな！ その程度の腕では私には勝つことはできん！",
      "えぇーい！",
      "やってみるさ！",
      "戦いは非情さ… 手加減はしない！",
      "当たれよ！"
    ]
  },
  {
    "unitName": "ケンプファー",
    "unitId": 77,
    "hp": 706,
    "en": 300,
    "armor": 260,
    "mobility": 191,
    "pilotName": "ミーシャ",
    "quotes": [
      "俺の前に出るんじゃねぇ！",
      "ちくしょう！ オレとしたことが…ざまあねえぜ…",
      "こちとら酔払い運転なんだ！ 邪魔すんじゃねぇよ！！",
      "オラオラ！ 落ちちまいな！！",
      "さっさとやられちまいな！！",
      "素面でやってられるか！",
      "よし、いっちょう戦うとするかい！"
    ]
  },
  {
    "unitName": "ゲルググマリーネ",
    "unitId": 151,
    "hp": 779,
    "en": 300,
    "armor": 260,
    "mobility": 192,
    "pilotName": "シーマ",
    "quotes": [
      "笑わせてくれるねぇ、その程度の腕で今まで生きてこられたなんてさ！",
      "しゃくだねえ！ しゃくにさわるよ全く！",
      "その程度の腕で向かって来るとは.このあたしもなめられたもんさね",
      "さあさあ踊っておくれよ！！",
      "派手にドンパチ楽しもうじゃないか！ かかってきな！",
      "私の邪魔する奴にはおしおきしてあげないとねぇ！",
      "ゴミがさかしいねぇ、そんなに死にたいのかい？"
    ]
  },
  {
    "unitName": "ビグロ",
    "unitId": 82,
    "hp": 784,
    "en": 300,
    "armor": 260,
    "mobility": 192,
    "pilotName": "トクワン",
    "quotes": [
      "戦いってのはこういう風にやるのよ！",
      "ま、まさか！ 俺がやられるなんて、そんなはずは…",
      "このビグロのスピードを避けられるかな？",
      "ビグロの使い方、見せてやるぜ！",
      "この攻撃をよけられるかーっ！",
      "そうら捕まえたぞ！",
      "フン！ ミサイルの弾幕をはるってのは…こういう風にやるのよ！"
    ]
  },
  {
    "unitName": "ヴァルヴァロ",
    "unitId": 93,
    "hp": 814,
    "en": 300,
    "armor": 260,
    "mobility": 188,
    "pilotName": "ケリィ",
    "quotes": [
      "もらったっ！！",
      "撃たれれば壊れる、撃たれれば死ぬ…どんな機体もどんな人間も同じだな…",
      "俺は負け犬にはならないぞ！ どんな事があってもな！！",
      "闘争本能を満たすことこそが本義！ 目の前の敵を砕く、それが目的だ！",
      "生か死か、それだけだ！ 行くぞ！",
      "させるかぁーっ！！",
      "あまいなっ！！"
    ]
  },
  {
    "unitName": "ガンダムアレックス",
    "unitId": 78,
    "hp": 865,
    "en": 300,
    "armor": 260,
    "mobility": 178,
    "pilotName": "クリス",
    "quotes": [
      "当てる！！",
      "私じゃ…この機体は使いこなせないってこと？",
      "悪いけど、やらせてもらうわっ！",
      "やってみる！",
      "うかつなのよ！",
      "負けないっ！",
      "落ちなさい！！"
    ]
  },
  {
    "unitName": "グラブロ",
    "unitId": 88,
    "hp": 888,
    "en": 300,
    "armor": 260,
    "mobility": 190,
    "pilotName": "ブーン",
    "quotes": [
      "グラブロの機動性をなめるなよ！",
      "この俺がやられるなんて… ぐわーっ！",
      "フハハハ！ グラブロのパワーの前には赤ん坊同然よ！",
      "このグラブロに対して、うかつに水中に入ったのがお前のミスだよ！",
      "そうら捕まえたぞ！",
      "フハハハハハ！ もらったあ！",
      "引きちぎってやる！"
    ]
  },
  {
    "unitName": "ガーベラ・テトラ",
    "unitId": 90,
    "hp": 1022,
    "en": 300,
    "armor": 260,
    "mobility": 232,
    "pilotName": "シーマ",
    "quotes": [
      "さあさあ踊っておくれよ！！",
      "しゃくだねえ！ しゃくにさわるよ全く！",
      "その程度の腕で向かって来るとは.このあたしもなめられたもんさね",
      "笑わせてくれるねぇ、その程度の腕で今まで生きてこられたなんてさ！",
      "派手にドンパチ楽しもうじゃないか！ かかってきな！",
      "私の邪魔する奴にはおしおきしてあげないとねぇ！",
      "ゴミがさかしいねぇ、そんなに死にたいのかい？"
    ]
  },
  {
    "unitName": "ガンダムＧＰ０１",
    "unitId": 84,
    "hp": 1114,
    "en": 300,
    "armor": 260,
    "mobility": 211,
    "pilotName": "コウ",
    "quotes": [
      "でやぁぁぁっ！",
      "うわぁっ！ やられたっ！",
      "これで、ダウンだ！",
      "そこかぁぁぁっ！",
      "これで、どうだっ！",
      "もらったぁっ！！",
      "させるかぁっ！"
    ]
  },
  {
    "unitName": "エルメス",
    "unitId": 98,
    "hp": 1150,
    "en": 300,
    "armor": 260,
    "mobility": 225,
    "pilotName": "ララァ",
    "quotes": [
      "何故？ あなたはどうして戦えるの？",
      "ああ…時間(とき)が見える……",
      "この間合いなら！",
      "私は…私を救ってくれた人のために戦っているの…負けるわけにはいかないのよ！",
      "ニュータイプは殺し合いの道具じゃない…だけど仕方が無いのよ！",
      "ごめんなさい…こうするしかないのよ",
      "あなたは何故戦うの？"
    ]
  },
  {
    "unitName": "ガンダムＧＰ０１Ｆｂ",
    "unitId": 87,
    "hp": 1170,
    "en": 300,
    "armor": 260,
    "mobility": 221,
    "pilotName": "コウ",
    "quotes": [
      "でやぁぁぁっ！",
      "うわぁっ！ やられたっ！",
      "これで、ダウンだ！",
      "そこかぁぁぁっ！",
      "これで、どうだっ！",
      "もらったぁっ！！",
      "させるかぁっ！"
    ]
  },
  {
    "unitName": "ガンダムＧＰ０２Ａ",
    "unitId": 86,
    "hp": 1014,
    "en": 300,
    "armor": 280,
    "mobility": 270,
    "pilotName": "ガトー",
    "quotes": [
      "邪魔をするなっ！！",
      "くっ…臥薪嘗胆の念…必ずや晴らしてくれる！",
      "死にたくなくばそこをどけ！ 我が行く手に立ちふさがるものには死あるのみだ！",
      "貴様の攻撃など、しょせん蟷螂の斧！",
      "沈めえぇぇぇっ！！",
      "おちろぉぉぉっ！！",
      "あまいなっ！！"
    ]
  },
  {
    "unitName": "ブラウ・ブロ",
    "unitId": 94,
    "hp": 1180,
    "en": 300,
    "armor": 280,
    "mobility": 210,
    "pilotName": "シャリア",
    "quotes": [
      "もらった！",
      "ニュータイプは…それ程便利じゃないということか…",
      "見えた！ やってみる！",
      "ニュータイプ全体の平和のためには仕方のないことなのだ！",
      "この攻撃をよけられるかーっ！",
      "見えた！",
      "とどめだ！"
    ]
  },
  {
    "unitName": "ホワイトベース",
    "unitId": 212,
    "hp": 1250,
    "en": 300,
    "armor": 280,
    "mobility": 200,
    "pilotName": "ブライト",
    "quotes": [
      "両舷メガ粒子砲、撃てぇぇ！",
      "くっ！ 総員退避！！",
      "各砲座照準合わせぇ！ 敵を近づけるな！！",
      "各砲座、各個に敵を迎撃しろ！",
      "ミサイル水平発射！！",
      "左舷メガ粒子砲、撃てぇぇ！",
      "右舷メガ粒子砲、撃てぇぇ！"
    ]
  },
  {
    "unitName": "アプサラスＩＩＩ",
    "unitId": 364,
    "hp": 1259,
    "en": 300,
    "armor": 280,
    "mobility": 213,
    "pilotName": "ギニアス",
    "quotes": [
      "この私の最高傑作を舐めないでもらいたい！",
      "な、何？私のアプサラスが…",
      "私には時間が無いのだ….邪魔をしないでもらおう…",
      "完成したアプサラスの力、見せてやろう…",
      "サハリン家の名誉、守らねばならない！",
      "ふはははは…墜ちるが良い！",
      "邪魔なのだよ…"
    ]
  },
  {
    "unitName": "アプサラスＩＩ",
    "unitId": 363,
    "hp": 1257,
    "en": 300,
    "armor": 280,
    "mobility": 246,
    "pilotName": "アイナ",
    "quotes": [
      "でてこなければ！",
      "機体制御不能…！",
      "離れなさい、死にたいのですか！？",
      "撃ちます！",
      "邪魔をしないで！",
      "仕方がないのです！",
      "そこをどきなさい！"
    ]
  },
  {
    "unitName": "ジオング",
    "unitId": 95,
    "hp": 1267,
    "en": 300,
    "armor": 280,
    "mobility": 262,
    "pilotName": "シャア",
    "quotes": [
      "甘いな！ その程度の腕では私には勝つことはできん！",
      "くっ！ 駄目か！",
      "えぇーい！",
      "これ以上はやらせん！",
      "やってみるさ！",
      "戦いは非情さ… 手加減はしない！",
      "当たれよ！"
    ]
  },
  {
    "unitName": "ビグザム",
    "unitId": 176,
    "hp": 1474,
    "en": 300,
    "armor": 280,
    "mobility": 240,
    "pilotName": "ドズル",
    "quotes": [
      "なめるなよ！ 、お前らごときどうということはない！！ ",
      "これしきのことで… 国中の笑い者だな…",
      "この俺がいる限り、やらせはせんぞォ！！ ",
      "蹴散らしてくれるわっ！！",
      "このビグザムを持ってすれば！ 貴様らなぞ取るに足らんわ！！",
      "ビグザムのパワー！ 思い知るがよい！！",
      "このビグザムにそんな攻撃が通用するかあーっ！！"
    ]
  },
  {
    "unitName": "ノイエジール",
    "unitId": 103,
    "hp": 1474,
    "en": 300,
    "armor": 280,
    "mobility": 250,
    "pilotName": "ガトー",
    "quotes": [
      "邪魔をするなっ！！",
      "くっ…臥薪嘗胆の念…必ずや晴らしてくれる！",
      "死にたくなくばそこをどけ！ 我が行く手に立ちふさがるものには死あるのみだ！",
      "貴様の攻撃など、しょせん蟷螂の斧！",
      "沈めえぇぇぇっ！！",
      "おちろぉぉぉっ！！",
      "あまいなっ！！"
    ]
  },
  {
    "unitName": "百式",
    "unitId": 154,
    "hp": 1598,
    "en": 300,
    "armor": 280,
    "mobility": 383,
    "pilotName": "クワトロ",
    "quotes": [
      "まだだ！まだ終わらんよ！",
      "これが…若さか……",
      "やってみるさ！",
      "なめるな！",
      "結局はこんな悲しみばかりが繰り返されてゆく…ならばッ！",
      "ならばせめて私の手でその業を払わせてもらう！",
      "当たれよ！"
    ]
  },
  {
    "unitName": "Ｚガンダム",
    "unitId": 155,
    "hp": 1958,
    "en": 300,
    "armor": 280,
    "mobility": 403,
    "pilotName": "カミーユ",
    "quotes": [
      "そんな大人修正してやるッ！",
      "おーーい、誰かーー、出してくださいよー",
      "出て来なければ、死なずにすんだのにっ！",
      "貴様にはわかるまい。俺のこの体を通して出る力が！",
      "抵抗すると無駄死にをするだけだって、何でわからないんだぁ！！",
      "カミーユが男の名前で何が悪い！　俺は男だよ！！！",
      "遊びでやってんじゃないんだよぉ！！！"
    ]
  },
  {
    "unitName": "キュベレイ",
    "unitId": 156,
    "hp": 2010,
    "en": 300,
    "armor": 280,
    "mobility": 413,
    "pilotName": "ハマーン",
    "quotes": [
      "消えろ！ 目障りだ！！",
      "なんだと！？",
      "その程度の腕か！ 失望したぞ！",
      "そんな腕で私と戦おうとはな、思い上がるな！",
      "いけっ！ ファンネル！！",
      "私に倒される事を幸運に思うのだな！！",
      "勝機などありはしない！ あるのは貴様の敗北だけだ！"
    ]
  },
  {
    "unitName": "ノーベルガンダム",
    "unitId": 350,
    "hp": 1200,
    "en": 320,
    "armor": 300,
    "mobility": 600,
    "pilotName": "アレンビー",
    "quotes": [
      "いっくよ！ ドモン！！」ドモン「おぉ！ てぇりゃー！！",
      "あいたあ… 油断したかなあ",
      "ノーベェェルフラフゥゥゥプ！！",
      "クレッセントフープ！！",
      "いくよっ！クレッセントフープショーット！！",
      "おしおきよっ！クレッセントフープショーット！！",
      "うるさいわねっ！！"
    ]
  },
  {
    "unitName": "ライジングガンダム",
    "unitId": 353,
    "hp": 500,
    "en": 320,
    "armor": 300,
    "mobility": 200,
    "pilotName": "レイン",
    "quotes": [
      "女だからって！ 負けないわよ！！",
      "う、嘘でしょ…？",
      "一矢で仕留めるっ！必殺必中！ ライジングアロォォォォォッ！！！",
      "これで決めるっ！！",
      "やってみせる！",
      "この命にかえても！！",
      "倒れて！"
    ]
  },
  {
    "unitName": "シャイニングガンダム",
    "unitId": 349,
    "hp": 900,
    "en": 340,
    "armor": 300,
    "mobility": 400,
    "pilotName": "レイン",
    "quotes": [
      "女だからって！ 負けないわよ！！",
      "う、嘘でしょ…？",
      "これで決めるっ！！",
      "やってみせる！",
      "この命にかえても！！",
      "倒れて！",
      "私のこの手が光って唸る！ あなたを倒せと輝き叫ぶっ！！いくわよっ！！ひぃぃぃっさつ！！ シャァァァイニングフィンガァァァァァァァッ！！！"
    ]
  },
  {
    "unitName": "ガンダムシュピーゲル",
    "unitId": 351,
    "hp": 1100,
    "en": 510,
    "armor": 400,
    "mobility": 550,
    "pilotName": "シュバルツ",
    "quotes": [
      "貴様の思う様にはさせんぞ！！",
      "むうっ！ 私も修行が足りんな",
      "勝負っ！！シュトゥルム！ ウント！ ドランクゥゥゥッ！！",
      "ここらで引導を渡してくれるわ！！シュトゥルム！ ウント！ ドランクゥゥゥッ！！",
      "どうした！ どうした！ どうしたっ！",
      "とりゃぁぁぁっ！！",
      "それ！ それ！ それ！ それっ！！"
    ]
  },
  {
    "unitName": "シャイニングガンダム",
    "unitId": 349,
    "hp": 1100,
    "en": 500,
    "armor": 600,
    "mobility": 500,
    "pilotName": "ドモン",
    "quotes": [
      "みんなまとめてたたきつぶしてやる！！",
      "バカな、この俺が… 修行が足りなかったか！！",
      "俺のこの手が光って唸る！お前を倒せと輝き叫ぶ！！くらえ！ ひぃぃぃっさぁつ！！シャァァァイニング・フィンガァァァァァッ！！！",
      "肘打ち！ 裏拳、正拳、とりゃぁぁぁ！！",
      "俺のこの手が光って唸るぅ！お前を倒せと輝き叫ぶぅ！！砕け！ ひぃぃぃっさぁつ！！シャァァァイニング・フィンガァァァァァァッ！！！",
      "はぁぁぁぁぁっ！ たあぁぁぁぁぁりゃあぁぁぁっ！！！",
      "バァァルカンッッ！！！"
    ]
  },
  {
    "unitName": "ゴッドガンダム",
    "unitId": 197,
    "hp": 1500,
    "en": 800,
    "armor": 800,
    "mobility": 600,
    "pilotName": "ドモン",
    "quotes": [
      "人の恋路を邪魔する奴はッ！ 馬に蹴られて地獄に落ちろぉッ！！",
      "バカな、この俺が… 修行が足りなかったか！！",
      "さあ！ 最後の仕上げだ！」　レイン「ええ！」　ドモン「二人のこの手が真っ赤に燃える！！」　ドモン「幸せ掴めと！！」　レイン「轟き叫ぶ！！」　ドモン「ばぁぁぁくねつ！！」ドモン＆レイン「ゴッドォ！　フィンガァァァァァッ！！！」　ドモン「石！」　レイン「破！」　ドモン＆レイン「ラァァァブラブ！！ 天驚けぇぇぇぇぇんっ！！！！",
      "超級！ 覇王！ 電！ 影！ だぁぁぁんっ！！！",
      "いくぞっ！流派！ 東方不敗の名の元にっ！！」　ドモン「俺のこの手が真っ赤に燃えるぅ！！勝利をつかめと轟き叫ぶぅっ！！ばあぁぁぁぁぁくねつっ！！ゴッドフィンガァァァァァッ！！！」　ドモン「石破！！ 天驚けぇぇぇぇんっ！！！",
      "はぁぁぁぁぁっ！ たあぁぁぁぁぁりゃあぁぁぁっ！！！",
      "俺のこの手が真っ赤に燃えるぅ！！勝利をつかめと轟き叫ぶぅっ！！いくぞっ！！ ばあぁぁぁぁぁくねつっ！！」　ドモン「ゴッドッ！ フィンガアァァァァァァッ！！！"
    ]
  },
  {
    "unitName": "クーロンガンダム",
    "unitId": 375,
    "hp": 1000,
    "en": 340,
    "armor": 300,
    "mobility": 550,
    "pilotName": "東方不敗",
    "quotes": [
      "さあ！ 大人しく最後を迎えるがよい！！",
      "ぬうっ！ なかなかやりおる！ ここは一度退くか…",
      "このうつけ者があ！",
      "この馬鹿者めっ！！",
      "つけあがるなぁっ！！",
      "未だ負けを知らぬは東方不敗よ！",
      "超級・覇王・電影ぇぇぃ弾んん！！"
    ]
  },
  {
    "unitName": "マスターガンダム",
    "unitId": 356,
    "hp": 1200,
    "en": 700,
    "armor": 330,
    "mobility": 580,
    "pilotName": "東方不敗",
    "quotes": [
      "未だ負けを知らぬは東方不敗よ！",
      "ぬうっ！ なかなかやりおる！ ここは一度退くか…",
      "酔舞！ 再現江湖！ デッドリーウェイブ！！",
      "秘技！ 十二王方牌大車りぃぃぃぃぃん！！！",
      "ダァァクネス・フィンガァァァァァッ！！！",
      "流派東方不敗が最終奥義ぃぃっ…！石破！ 天驚けぇぇぇぇぇぇぇん！！！",
      "だからお前は馬鹿なのだぁっ！！"
    ]
  },
  {
    "unitName": "デビルガンダム",
    "unitId": 355,
    "hp": 2020,
    "en": 1000,
    "armor": 850,
    "mobility": 620,
    "pilotName": "キョウジ",
    "quotes": [
      "…",
      "ありがとう……",
      "…",
      "…",
      "…",
      "…",
      "ふっふっふっはっはっはっは、ふはっはっはっはっはっはっは"
    ]
  },
  {
    "unitName": "ジムスナイパーカスタム",
    "unitId": 504,
    "hp": 460,
    "en": 340,
    "armor": 240,
    "mobility": 200,
    "pilotName": "レイヤー",
    "quotes": [
      "おまえ……死ぬつもりだったのか！？",
      "万事…休すか…",
      "マイク、レオン、手を出すな！　これは私の戦争だ！！",
      "ここで、ホワイトディンゴの、統制を見せる！！",
      "ファング１、突入する！",
      "そうは、させんさ！！",
      "思ったより、軽快に動いてくれるじゃないか！"
    ]
  },
  {
    "unitName": "ブルー１号機",
    "unitId": 23,
    "hp": 430,
    "en": 300,
    "armor": 240,
    "mobility": 150,
    "pilotName": "ユウ",
    "quotes": [
      "………！！",
      "………！？",
      "………！",
      "………",
      "………",
      "………",
      "………"
    ]
  },
  {
    "unitName": "陸戦型ゲルググ",
    "unitId": 541,
    "hp": 520,
    "en": 462,
    "armor": 200,
    "mobility": 214,
    "pilotName": "ドナヒュー",
    "quotes": [
      "さあ、とっとと帰還するぞ！",
      "人間とは、矛盾に満ちた存在なのさ……",
      "この戦争はもうそんなに長くはない。ここで死ぬのは勿体ないぞ！",
      "まったく、目立つ真似をしやがって…",
      "どうしても部下の死に様を考えてしまうようでは、軍人失格だ…",
      "やはりパワーの違いは大きいな…",
      "…どうして南翼だ？　……陽動か？"
    ]
  },
  {
    "unitName": "Ｇ－セイバー",
    "unitId": 376,
    "hp": 1000,
    "en": 500,
    "armor": 300,
    "mobility": 500,
    "pilotName": "マーク",
    "quotes": [
      "とどめは刺さないさ…おまえが法廷で弁明する姿を見たいからな…",
      "戦うために…人殺しのために、ＭＳに乗るなんて、僕はもう嫌だ…",
      "掛かってこい！おまえ達に遠慮なんかしないからな！",
      "おまえの力、見せてみろよ！",
      "こんなところで、ライフルなんか撃たせるか！",
      "まだだ！　パワー、もっと上げてだ！",
      "もうこれ以上殺させない！！"
    ]
  },
  {
    "unitName": "ガンダム６号機マドロック",
    "unitId": 447,
    "hp": 497,
    "en": 350,
    "armor": 200,
    "mobility": 200,
    "pilotName": "エイガー",
    "quotes": [
      "終わったな……",
      "な、なんだ、何事だ！？",
      "これで最期だ！",
      "どうやら、相当焦っているようだな…",
      "さすがに開けた場所で逃げないだけの分別はあるか…",
      "誰がおまえを撃破するか、十分に教えてやるぜ！",
      "小癪な真似を！"
    ]
  },
  {
    "unitName": "ガンダムジェミナス０１",
    "unitId": 344,
    "hp": 700,
    "en": 590,
    "armor": 390,
    "mobility": 390,
    "pilotName": "アディン",
    "quotes": [
      "オレは負けない！オレはガンダムのパイロットだからな！",
      "しまった！",
      "オレがキメるぜ！",
      "くそっ！ヤツはどこだ！？",
      "とおりゃあ！",
      "Ｇ－ユニットをぉぉぉ　なめるなぁぁぁぁぁ！！",
      "でぇぇーいっ！"
    ]
  },
  {
    "unitName": "Ξガンダム",
    "unitId": 259,
    "hp": 1000,
    "en": 650,
    "armor": 280,
    "mobility": 500,
    "pilotName": "マフティー",
    "quotes": [
      "これからも、人の犯した過ちは、マフティーが粛正し続ける！",
      "……クェス……君は求めすぎた…その上で僕の元を去っていったんじゃないか…",
      "人の犯した過ちは、マフティーが粛正する！！",
      "冗談じゃないっ！",
      "来たかっ！",
      "わたしは、マフティー・エリンだ！諸君を無駄死にさせる意思はない！　この機体に接触しないように警告する！",
      "なんとでもなるはずだ！"
    ]
  },
  {
    "unitName": "ガンダムＸ",
    "unitId": 191,
    "hp": 1000,
    "en": 500,
    "armor": 300,
    "mobility": 400,
    "pilotName": "ガロード",
    "quotes": [
      "ヘッヘーッ！　動くなよ？　これ、ホールドアップってヤツ？",
      "負けちまったのか？　おいおい……それはないだろ…",
      "え？　ティファ？」ティファ「あなたに………力を……",
      "ガロード・ランさまをナメんなよ！",
      "くっそぉ！　死ぬもんか！　死なせるもんか！",
      "ここでやられるわけにはいかないんでね！",
      "これで動いたら神様を信じるぜ！"
    ]
  }
];
